<div class="header">
    <div class="header__sm d-md-none">
        <div class="container">
            <div class="row row-sm-header flex-column align-items-center">
                <div class="col-auto">
                    <a href="" class="header__phone link-default">0 (800) 111-34-31</a>
                </div>
                <div class="col-auto">
                    <div class="header__address__wrap d-flex align-items-start">
                        <div class="item header__works">
                            <svg width="25" height="25" viewBox="0 0 25 25" fill="none" xmlns="http://www.w3.org/2000/svg">
                                <path d="M18.8507 12.5C18.8507 12.0955 19.1787 11.7676 19.5832 11.7676H21.1255C20.7728 7.57744 17.4228 4.22749 13.2327 3.87476V5.41714C13.2327 5.82163 12.9047 6.14956 12.5002 6.14956C12.0958 6.14956 11.7678 5.82163 11.7678 5.41714V3.87476C7.57768 4.22749 4.22773 7.57744 3.875 11.7676H5.41733C5.82183 11.7676 6.14976 12.0955 6.14976 12.5C6.14976 12.9045 5.82183 13.2324 5.41733 13.2324H3.875C4.22773 17.4226 7.57768 20.7725 11.7678 21.1252V19.5829C11.7678 19.1784 12.0958 18.8504 12.5002 18.8504C12.9047 18.8504 13.2327 19.1784 13.2327 19.5829V21.1252C17.4228 20.7725 20.7728 17.4226 21.1255 13.2324H19.5832C19.1787 13.2324 18.8507 12.9045 18.8507 12.5ZM16.9236 9.00249L13.0253 13.0106C12.7539 13.2896 12.3115 13.3078 12.0182 13.0514L9.10815 10.5074C8.80361 10.2412 8.77256 9.77847 9.03882 9.47397C9.30503 9.16943 9.76772 9.13828 10.0723 9.40459L12.4595 11.4915L15.8736 7.98115C16.1556 7.69121 16.6193 7.68481 16.9093 7.96675C17.1992 8.24888 17.2057 8.71255 16.9236 9.00249Z" fill="white"/>
                                <path d="M12.5 0C5.60747 0 0 5.60747 0 12.5C0 19.3925 5.60747 25 12.5 25C19.3925 25 25 19.3925 25 12.5C25 5.60747 19.3925 0 12.5 0ZM12.5 22.6214C6.91904 22.6214 2.37861 18.081 2.37861 12.5C2.37861 6.91904 6.91904 2.37861 12.5 2.37861C18.081 2.37861 22.6214 6.91904 22.6214 12.5C22.6214 18.081 18.081 22.6214 12.5 22.6214Z" fill="white"/>
                            </svg>
                            <span>Пн-Сб: 9:00-19:00, Вс: 10:00-18:00</span>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
    <div class="container">
        <div class="row justify-content-between align-items-center d-lg-none d-md-none d-none d-md-flex">
            <div class="col-auto">
                <div class="header__top-content__info d-inline-flex align-items-start justify-content-between">
                    <div class="item">
                        <svg width="19" height="24" viewBox="0 0 31 38" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M23.9746 8.98962C21.0823 5.94786 19.6346 4.23741 20.9568 1.59283C21.1274 1.25171 21.1092 0.846455 20.9087 0.521991C20.7081 0.197526 20.3538 0 19.9724 0C15.865 0 14.1167 3.40732 12.9722 5.47584C12.0164 7.20331 11.3758 8.25228 10.5413 8.25228C9.64823 8.25228 9.31466 7.69162 9.28421 6.98883C9.30373 6.05902 8.18725 5.54195 7.47882 6.14964C3.62971 9.33757 -0.218525 16.4227 0.00967205 22.3208C0.0095253 30.7281 6.84948 37.5681 15.2569 37.5681C23.6822 37.5681 30.5042 30.6803 30.5042 22.3207C30.5041 15.8564 26.8837 12.0489 23.9746 8.98962ZM15.2569 32.8525C9.4496 32.8525 4.72505 28.1279 4.72505 22.3207C5.25452 8.36807 25.2613 8.37181 25.7886 22.3209C25.7886 28.128 21.0641 32.8525 15.2569 32.8525Z" fill="white"/>
                            <path d="M22.3311 21.2201H23.5155C23.3199 19.7451 22.7368 18.3909 21.8723 17.2629C20.8026 18.2589 19.3203 16.7754 20.3159 15.7064C19.1879 14.8417 17.8336 14.2585 16.3584 14.063V15.2474C16.3584 15.8552 15.8656 16.348 15.2578 16.348C14.6499 16.348 14.1572 15.8552 14.1572 15.2474V14.0631C12.6806 14.2588 11.3251 14.8429 10.1965 15.7089C11.0553 16.7589 9.69477 18.1179 8.6458 17.2596C7.77983 18.3882 7.19576 19.7436 7 21.2202H8.18435C8.79219 21.2202 9.28497 21.713 9.28497 22.3208C9.28497 22.9287 8.79219 23.4215 8.18435 23.4215H7C7.19576 24.8981 7.77983 26.2535 8.6458 27.3821C9.69573 26.5233 11.0549 27.8839 10.1964 28.9327C11.325 29.7987 12.6805 30.3828 14.1571 30.5786V29.3941C14.1571 28.7863 14.6499 28.2935 15.2577 28.2935C15.8655 28.2935 16.3583 28.7863 16.3583 29.3941V30.5785C17.8349 30.3827 19.1903 29.7986 20.319 28.9327C19.4602 27.8826 20.8207 26.5236 21.8697 27.382C22.7357 26.2534 23.3197 24.8979 23.5155 23.4213H22.3311C20.8727 23.3675 20.8732 21.2739 22.3311 21.2201ZM18.9833 20.1518L16.036 23.0991C15.8296 23.3055 15.5497 23.4215 15.2578 23.4215C14.9659 23.4215 14.686 23.3055 14.4796 23.0991L12.7112 21.3307C11.7185 20.2622 13.1981 18.7809 14.2677 19.7742L15.2579 20.7643L17.4268 18.5953C18.4959 17.6022 19.9762 19.0828 18.9833 20.1518Z" fill="white"/>
                        </svg>
                        <span class="text">Мастер сможет приехать <br> в течении 4-х часов</span></div>
                </div>
            </div>
            <div class="col-auto">
                <div class="header__top-content__info d-inline-flex align-items-start justify-content-between">
                    <div class="item">
                        <svg width="26" height="26" viewBox="0 0 30 30" fill="none" xmlns="http://www.w3.org/2000/svg">
                            <path d="M4.62891 16.7939H7.30271V18.7676H4.62891V16.7939Z" fill="white"/>
                            <path d="M28.223 11.5662H1.77861C0.809239 11.5662 0.0234375 12.352 0.0234375 13.3213V28.2448C0.0234375 29.2141 0.809239 29.9999 1.77861 29.9999H28.223C29.1924 29.9999 29.9782 29.2141 29.9782 28.2448V13.3213C29.9782 12.352 29.1924 11.5662 28.223 11.5662ZM7.10215 26.1914H2.75789V24.4362H7.10215V26.1914ZM9.05883 19.0602C9.05883 19.8667 8.4027 20.5228 7.59621 20.5228H4.33729C3.5308 20.5228 2.87467 19.8667 2.87467 19.0602V16.5015C2.87467 15.695 3.5308 15.0389 4.33729 15.0389H7.59616C8.40264 15.0389 9.05877 15.695 9.05877 16.5015V19.0602H9.05883ZM13.816 26.1914H9.47174V24.4362H13.816V26.1914ZM20.5299 26.1914H16.1857V24.4362H20.5299V26.1914ZM27.2438 26.1914H22.8995V24.4362H27.2438V26.1914Z" fill="white"/>
                            <path d="M23.5853 4.2636L19.8358 0.514072C19.1504 -0.171357 18.0391 -0.171357 17.3536 0.514072L8.05664 9.81103H18.3548L23.5853 4.2636Z" fill="white"/>
                            <path d="M23.478 9.81113L26.2224 6.90037L24.8274 5.50537L20.7676 9.81113H23.478Z" fill="white"/>
                            <path d="M28.2238 9.81095C28.6008 9.81095 28.9638 9.87142 29.3045 9.98192L27.4644 8.14185L25.8906 9.81101H28.2238V9.81095Z" fill="white"/>
                        </svg>
                        <span class="text">Онлайн оплата</span></div>
                </div>
            </div>
            <div class="col-auto">
                <a href="" class="header__phone link-default">0 (800) 111-34-31</a>
            </div>
        </div>
        <div class="header__top-content d-flex align-items-center justify-content-between">
            [[*template:ne=`1`:then=`<a href="[[++site_url]]" class="header__logo"></a>`:else=`<span class="header__logo"></span>`]]
            <div class="header__top-content__info d-none d-lg-flex d-lg-inline-flex align-items-start">
                <div class="item">
                    <svg width="31" height="38" viewBox="0 0 31 38" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M23.9746 8.98962C21.0823 5.94786 19.6346 4.23741 20.9568 1.59283C21.1274 1.25171 21.1092 0.846455 20.9087 0.521991C20.7081 0.197526 20.3538 0 19.9724 0C15.865 0 14.1167 3.40732 12.9722 5.47584C12.0164 7.20331 11.3758 8.25228 10.5413 8.25228C9.64823 8.25228 9.31466 7.69162 9.28421 6.98883C9.30373 6.05902 8.18725 5.54195 7.47882 6.14964C3.62971 9.33757 -0.218525 16.4227 0.00967205 22.3208C0.0095253 30.7281 6.84948 37.5681 15.2569 37.5681C23.6822 37.5681 30.5042 30.6803 30.5042 22.3207C30.5041 15.8564 26.8837 12.0489 23.9746 8.98962ZM15.2569 32.8525C9.4496 32.8525 4.72505 28.1279 4.72505 22.3207C5.25452 8.36807 25.2613 8.37181 25.7886 22.3209C25.7886 28.128 21.0641 32.8525 15.2569 32.8525Z" fill="white"/>
                        <path d="M22.3311 21.2201H23.5155C23.3199 19.7451 22.7368 18.3909 21.8723 17.2629C20.8026 18.2589 19.3203 16.7754 20.3159 15.7064C19.1879 14.8417 17.8336 14.2585 16.3584 14.063V15.2474C16.3584 15.8552 15.8656 16.348 15.2578 16.348C14.6499 16.348 14.1572 15.8552 14.1572 15.2474V14.0631C12.6806 14.2588 11.3251 14.8429 10.1965 15.7089C11.0553 16.7589 9.69477 18.1179 8.6458 17.2596C7.77983 18.3882 7.19576 19.7436 7 21.2202H8.18435C8.79219 21.2202 9.28497 21.713 9.28497 22.3208C9.28497 22.9287 8.79219 23.4215 8.18435 23.4215H7C7.19576 24.8981 7.77983 26.2535 8.6458 27.3821C9.69573 26.5233 11.0549 27.8839 10.1964 28.9327C11.325 29.7987 12.6805 30.3828 14.1571 30.5786V29.3941C14.1571 28.7863 14.6499 28.2935 15.2577 28.2935C15.8655 28.2935 16.3583 28.7863 16.3583 29.3941V30.5785C17.8349 30.3827 19.1903 29.7986 20.319 28.9327C19.4602 27.8826 20.8207 26.5236 21.8697 27.382C22.7357 26.2534 23.3197 24.8979 23.5155 23.4213H22.3311C20.8727 23.3675 20.8732 21.2739 22.3311 21.2201ZM18.9833 20.1518L16.036 23.0991C15.8296 23.3055 15.5497 23.4215 15.2578 23.4215C14.9659 23.4215 14.686 23.3055 14.4796 23.0991L12.7112 21.3307C11.7185 20.2622 13.1981 18.7809 14.2677 19.7742L15.2579 20.7643L17.4268 18.5953C18.4959 17.6022 19.9762 19.0828 18.9833 20.1518Z" fill="white"/>
                    </svg>
                    <span class="text">Мастер сможет приехать <br> в течении 4-х часов</span></div>
                <div class="item">
                    <svg width="30" height="30" viewBox="0 0 30 30" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M4.62891 16.7939H7.30271V18.7676H4.62891V16.7939Z" fill="white"/>
                        <path d="M28.223 11.5662H1.77861C0.809239 11.5662 0.0234375 12.352 0.0234375 13.3213V28.2448C0.0234375 29.2141 0.809239 29.9999 1.77861 29.9999H28.223C29.1924 29.9999 29.9782 29.2141 29.9782 28.2448V13.3213C29.9782 12.352 29.1924 11.5662 28.223 11.5662ZM7.10215 26.1914H2.75789V24.4362H7.10215V26.1914ZM9.05883 19.0602C9.05883 19.8667 8.4027 20.5228 7.59621 20.5228H4.33729C3.5308 20.5228 2.87467 19.8667 2.87467 19.0602V16.5015C2.87467 15.695 3.5308 15.0389 4.33729 15.0389H7.59616C8.40264 15.0389 9.05877 15.695 9.05877 16.5015V19.0602H9.05883ZM13.816 26.1914H9.47174V24.4362H13.816V26.1914ZM20.5299 26.1914H16.1857V24.4362H20.5299V26.1914ZM27.2438 26.1914H22.8995V24.4362H27.2438V26.1914Z" fill="white"/>
                        <path d="M23.5853 4.2636L19.8358 0.514072C19.1504 -0.171357 18.0391 -0.171357 17.3536 0.514072L8.05664 9.81103H18.3548L23.5853 4.2636Z" fill="white"/>
                        <path d="M23.478 9.81113L26.2224 6.90037L24.8274 5.50537L20.7676 9.81113H23.478Z" fill="white"/>
                        <path d="M28.2238 9.81095C28.6008 9.81095 28.9638 9.87142 29.3045 9.98192L27.4644 8.14185L25.8906 9.81101H28.2238V9.81095Z" fill="white"/>
                    </svg>
                    <span class="text">Онлайн оплата</span></div>
            </div>
            <div class="header__address__wrap d-lg-none align-items-start d-none d-md-flex">
                <div class="item header__works">
                    <svg width="25" height="25" viewBox="0 0 25 25" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M18.8507 12.5C18.8507 12.0955 19.1787 11.7676 19.5832 11.7676H21.1255C20.7728 7.57744 17.4228 4.22749 13.2327 3.87476V5.41714C13.2327 5.82163 12.9047 6.14956 12.5002 6.14956C12.0958 6.14956 11.7678 5.82163 11.7678 5.41714V3.87476C7.57768 4.22749 4.22773 7.57744 3.875 11.7676H5.41733C5.82183 11.7676 6.14976 12.0955 6.14976 12.5C6.14976 12.9045 5.82183 13.2324 5.41733 13.2324H3.875C4.22773 17.4226 7.57768 20.7725 11.7678 21.1252V19.5829C11.7678 19.1784 12.0958 18.8504 12.5002 18.8504C12.9047 18.8504 13.2327 19.1784 13.2327 19.5829V21.1252C17.4228 20.7725 20.7728 17.4226 21.1255 13.2324H19.5832C19.1787 13.2324 18.8507 12.9045 18.8507 12.5ZM16.9236 9.00249L13.0253 13.0106C12.7539 13.2896 12.3115 13.3078 12.0182 13.0514L9.10815 10.5074C8.80361 10.2412 8.77256 9.77847 9.03882 9.47397C9.30503 9.16943 9.76772 9.13828 10.0723 9.40459L12.4595 11.4915L15.8736 7.98115C16.1556 7.69121 16.6193 7.68481 16.9093 7.96675C17.1992 8.24888 17.2057 8.71255 16.9236 9.00249Z" fill="white"/>
                        <path d="M12.5 0C5.60747 0 0 5.60747 0 12.5C0 19.3925 5.60747 25 12.5 25C19.3925 25 25 19.3925 25 12.5C25 5.60747 19.3925 0 12.5 0ZM12.5 22.6214C6.91904 22.6214 2.37861 18.081 2.37861 12.5C2.37861 6.91904 6.91904 2.37861 12.5 2.37861C18.081 2.37861 22.6214 6.91904 22.6214 12.5C22.6214 18.081 18.081 22.6214 12.5 22.6214Z" fill="white"/>
                    </svg>
                    <div class="caption">График работы:</div>
                    <span>Пн-Сб: 9:00-19:00, Вс: 10:00-18:00</span>
                </div>
            </div>
            <div class="header__right">
                <a href="" class="header__phone link-default d-none d-lg-inline-block">0 (800) 111-34-31</a>
                <div class="switch-langs-header">
                    {if 'cultureKey' | option == 'ru'}
                    <a href="/ua/" class="lang">UA</a>
                    {else}
                    <a href="/" class="lang">RU</a>
                    {/if}
                </div>
                <button data-event="popup-confirm-city" class="btn-sm-show-city-you d-md-none"><svg width="20" height="24" viewBox="0 0 20 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M10.0003 0C5.00832 0 0.947266 4.06105 0.947266 9.05242C0.947266 16.2392 9.02895 23.4587 9.37316 23.7632C9.55316 23.9211 9.77674 24 10.0003 24C10.2327 24 10.4652 23.9147 10.6464 23.7448C10.9894 23.424 19.0534 15.8072 19.0534 9.05305C19.0534 4.06168 14.9911 0 10.0003 0ZM10.0003 13.3693C7.61611 13.3693 5.68411 11.436 5.68411 9.05368C5.68411 6.67137 7.61611 4.7381 10.0003 4.7381C12.3833 4.7381 14.3153 6.67074 14.3153 9.05368C14.3153 11.4366 12.3833 13.3693 10.0003 13.3693Z" fill="white"></path>
                    </svg></button>
                <button class="btn-sm-show-form-search d-md-none" data-event="popup-form-search"><img src="assets/production/img/search-sm.png" alt=""></button>
                <button class="header__btn btn-default d-none d-sm-inline-block">Оставить заявку</button>
            </div>
        </div>
        <div class="header__bottom-content d-flex align-items-start justify-content-between">
            <div class="header__menus d-flex">
                <button class="btn-header-menu btn-default d-md-none" data-addClassActive="#header__sm-menu-popup">
                    <svg width="26" height="15" viewBox="0 0 26 15" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M1.83739 0C0.822815 0 0 0.822769 0 1.83808C0 2.85266 0.822815 3.67474 1.83739 3.67474C2.85197 3.67474 3.67479 2.85266 3.67479 1.83808C3.67479 0.822769 2.85197 0 1.83739 0Z" fill="black"/>
                        <path d="M1.83739 5.52808C0.822815 5.52808 0 6.35016 0 7.36548C0 8.38006 0.822815 9.20283 1.83739 9.20283C2.85197 9.20283 3.67479 8.38006 3.67479 7.36548C3.67479 6.35016 2.85197 5.52808 1.83739 5.52808Z" fill="black"/>
                        <path d="M1.83739 11.0554C0.822815 11.0554 0 11.8782 0 12.8928C0 13.9073 0.822815 14.7302 1.83739 14.7302C2.85197 14.7302 3.67479 13.9073 3.67479 12.8928C3.67479 11.8782 2.85197 11.0554 1.83739 11.0554Z" fill="black"/>
                        <path d="M24.1516 0.455811H8.44025C7.67729 0.455811 7.05859 1.07451 7.05859 1.83816C7.05859 2.60117 7.67724 3.21982 8.44025 3.21982H24.1516C24.9145 3.21982 25.5332 2.60117 25.5332 1.83816C25.5332 1.07451 24.9145 0.455811 24.1516 0.455811Z" fill="black"/>
                        <path d="M24.1516 5.98315H8.44025C7.67729 5.98315 7.05859 6.6018 7.05859 7.36551C7.05859 8.12852 7.67724 8.74717 8.44025 8.74717H24.1516C24.9145 8.74717 25.5332 8.12852 25.5332 7.36551C25.5332 6.6018 24.9145 5.98315 24.1516 5.98315Z" fill="black"/>
                        <path d="M24.1516 11.5107H8.44025C7.67729 11.5107 7.05859 12.1294 7.05859 12.8924C7.05859 13.6554 7.67724 14.274 8.44025 14.274H24.1516C24.9145 14.274 25.5332 13.6554 25.5332 12.8924C25.5332 12.1293 24.9145 11.5107 24.1516 11.5107Z" fill="black"/>
                    </svg>
                    Наши услуги</button>
                <button class="btn-header-menu btn-default d-none d-md-inline-block" data-addClassActive="#header__menu-popup">
                    <svg width="26" height="15" viewBox="0 0 26 15" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M1.83739 0C0.822815 0 0 0.822769 0 1.83808C0 2.85266 0.822815 3.67474 1.83739 3.67474C2.85197 3.67474 3.67479 2.85266 3.67479 1.83808C3.67479 0.822769 2.85197 0 1.83739 0Z" fill="black"/>
                        <path d="M1.83739 5.52808C0.822815 5.52808 0 6.35016 0 7.36548C0 8.38006 0.822815 9.20283 1.83739 9.20283C2.85197 9.20283 3.67479 8.38006 3.67479 7.36548C3.67479 6.35016 2.85197 5.52808 1.83739 5.52808Z" fill="black"/>
                        <path d="M1.83739 11.0554C0.822815 11.0554 0 11.8782 0 12.8928C0 13.9073 0.822815 14.7302 1.83739 14.7302C2.85197 14.7302 3.67479 13.9073 3.67479 12.8928C3.67479 11.8782 2.85197 11.0554 1.83739 11.0554Z" fill="black"/>
                        <path d="M24.1516 0.455811H8.44025C7.67729 0.455811 7.05859 1.07451 7.05859 1.83816C7.05859 2.60117 7.67724 3.21982 8.44025 3.21982H24.1516C24.9145 3.21982 25.5332 2.60117 25.5332 1.83816C25.5332 1.07451 24.9145 0.455811 24.1516 0.455811Z" fill="black"/>
                        <path d="M24.1516 5.98315H8.44025C7.67729 5.98315 7.05859 6.6018 7.05859 7.36551C7.05859 8.12852 7.67724 8.74717 8.44025 8.74717H24.1516C24.9145 8.74717 25.5332 8.12852 25.5332 7.36551C25.5332 6.6018 24.9145 5.98315 24.1516 5.98315Z" fill="black"/>
                        <path d="M24.1516 11.5107H8.44025C7.67729 11.5107 7.05859 12.1294 7.05859 12.8924C7.05859 13.6554 7.67724 14.274 8.44025 14.274H24.1516C24.9145 14.274 25.5332 13.6554 25.5332 12.8924C25.5332 12.1293 24.9145 11.5107 24.1516 11.5107Z" fill="black"/>
                    </svg>
                    Наши услуги</button>
                <div class="header-form-search-wrap d-none d-md-block">
                    <form action="" class="form-header-search">
                        <input type="text" class="search input-default" name="search" placeholder="Поиск по сайту">
                        <button class="submit btn-zero submit-icon" type="submit"></button>
                    </form>
                </div>
            </div>
            <div class="header__address__wrap align-items-start d-none d-md-flex">
                <div class="item header__address">
                    <svg width="20" height="24" viewBox="0 0 20 24" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M10.0003 0C5.00832 0 0.947266 4.06105 0.947266 9.05242C0.947266 16.2392 9.02895 23.4587 9.37316 23.7632C9.55316 23.9211 9.77674 24 10.0003 24C10.2327 24 10.4652 23.9147 10.6464 23.7448C10.9894 23.424 19.0534 15.8072 19.0534 9.05305C19.0534 4.06168 14.9911 0 10.0003 0ZM10.0003 13.3693C7.61611 13.3693 5.68411 11.436 5.68411 9.05368C5.68411 6.67137 7.61611 4.7381 10.0003 4.7381C12.3833 4.7381 14.3153 6.67074 14.3153 9.05368C14.3153 11.4366 12.3833 13.3693 10.0003 13.3693Z" fill="white"/>
                    </svg>
                    <div class="caption">Ваш город:</div>
                    <span>Киевская область</span>
                    <button class="btn-not-city btn-zero" data-event="popup-select-city">Не ваш город?</button>
                </div>
                <div class="item header__works d-none d-lg-block">
                    <svg width="25" height="25" viewBox="0 0 25 25" fill="none" xmlns="http://www.w3.org/2000/svg">
                        <path d="M18.8507 12.5C18.8507 12.0955 19.1787 11.7676 19.5832 11.7676H21.1255C20.7728 7.57744 17.4228 4.22749 13.2327 3.87476V5.41714C13.2327 5.82163 12.9047 6.14956 12.5002 6.14956C12.0958 6.14956 11.7678 5.82163 11.7678 5.41714V3.87476C7.57768 4.22749 4.22773 7.57744 3.875 11.7676H5.41733C5.82183 11.7676 6.14976 12.0955 6.14976 12.5C6.14976 12.9045 5.82183 13.2324 5.41733 13.2324H3.875C4.22773 17.4226 7.57768 20.7725 11.7678 21.1252V19.5829C11.7678 19.1784 12.0958 18.8504 12.5002 18.8504C12.9047 18.8504 13.2327 19.1784 13.2327 19.5829V21.1252C17.4228 20.7725 20.7728 17.4226 21.1255 13.2324H19.5832C19.1787 13.2324 18.8507 12.9045 18.8507 12.5ZM16.9236 9.00249L13.0253 13.0106C12.7539 13.2896 12.3115 13.3078 12.0182 13.0514L9.10815 10.5074C8.80361 10.2412 8.77256 9.77847 9.03882 9.47397C9.30503 9.16943 9.76772 9.13828 10.0723 9.40459L12.4595 11.4915L15.8736 7.98115C16.1556 7.69121 16.6193 7.68481 16.9093 7.96675C17.1992 8.24888 17.2057 8.71255 16.9236 9.00249Z" fill="white"/>
                        <path d="M12.5 0C5.60747 0 0 5.60747 0 12.5C0 19.3925 5.60747 25 12.5 25C19.3925 25 25 19.3925 25 12.5C25 5.60747 19.3925 0 12.5 0ZM12.5 22.6214C6.91904 22.6214 2.37861 18.081 2.37861 12.5C2.37861 6.91904 6.91904 2.37861 12.5 2.37861C18.081 2.37861 22.6214 6.91904 22.6214 12.5C22.6214 18.081 18.081 22.6214 12.5 22.6214Z" fill="white"/>
                    </svg>
                    <div class="caption">График работы:</div>
                    <span>Пн-Сб: 9:00-19:00, <br> Вс: 10:00-18:00</span>
                </div>
            </div>

            <div class="header__menu-popup" id="header__menu-popup">
                <div class="col-h col-h-1">
                    <div class="list-menu">
                        [[pdoResources?
                            &parents=`7`
                            &limit=`0`
                            &depth=`0`
                            &tpl=`@FILE includes/menuSlideItemCat.tpl`
                            &includeTVs=`icon-main-file`
                            &sortby=`{ "menuindex" : "ASC" }`
                            &where=`{ "template" : "3" }`
                        ]]
                    </div>
                </div>
                <div class="col-h col-h-2" >
                    [[pdoResources?
                        &parents=`7`
                        &limit=`0`
                        &depth=`0`
                        &tpl=`@FILE includes/menuSlideItemServices.tpl`
                        &sortby=`{ "menuindex" : "ASC" }`
                    ]]
                </div>
            </div>

            <div class="header__sm-menu-popup" id="header__sm-menu-popup">
                <div class="list-menu">
                    <div class="item-l-m">
                        <a href="page-service.php" class="item-l-m__a">
                                <span class="img"><svg width="21" height="21" viewBox="0 0 21 21" fill="none" xmlns="http://www.w3.org/2000/svg">
                                    <g clip-path="url(#clip0)">
                                        <path d="M17.5137 0H3.51373C2.54762 0.00112152 1.76479 0.783943 1.76367 1.75005V18.55C1.76367 19.1299 2.23375 19.6 2.81374 19.6V20.6499C2.81374 20.8433 2.97043 21 3.16365 21H17.8637C18.057 21 18.2137 20.8433 18.2137 20.6499V19.6C18.7935 19.6 19.2637 19.1299 19.2637 18.55V1.75005C19.2624 0.783943 18.4798 0.00112152 17.5137 0V0ZM3.51373 0.699989H17.5137C18.0935 0.699989 18.5637 1.17007 18.5637 1.75005V4.2001H2.46366V1.75005C2.46366 1.17007 2.93374 0.699989 3.51373 0.699989ZM17.5137 20.3H3.51373V19.6H17.5137V20.3ZM18.2137 18.9H2.81374C2.62035 18.9 2.46366 18.7433 2.46366 18.55V4.89993H18.5637V18.55C18.5637 18.7433 18.407 18.9 18.2137 18.9Z" fill="black"/>
                                        <path d="M3.51414 3.49987H7.71407C7.90745 3.49987 8.06415 3.34318 8.06415 3.14996V1.74998C8.06415 1.55659 7.90745 1.3999 7.71407 1.3999H3.51414C3.32075 1.3999 3.16406 1.55659 3.16406 1.74998V3.14996C3.16406 3.34318 3.32075 3.49987 3.51414 3.49987ZM3.86405 2.09989H7.36416V2.79988H3.86405V2.09989Z" fill="black"/>
                                        <path d="M9.81358 3.49987C10.3936 3.49987 10.8636 3.02979 10.8636 2.44997C10.8636 1.86998 10.3936 1.3999 9.81358 1.3999C9.23375 1.3999 8.76367 1.86998 8.76367 2.44997C8.76367 3.02979 9.23375 3.49987 9.81358 3.49987ZM9.81358 2.09989C10.007 2.09989 10.1637 2.25658 10.1637 2.44997C10.1637 2.64319 10.007 2.79988 9.81358 2.79988C9.62035 2.79988 9.46366 2.64319 9.46366 2.44997C9.46366 2.25658 9.62035 2.09989 9.81358 2.09989Z" fill="black"/>
                                        <path d="M12.6144 3.49987C13.1943 3.49987 13.6644 3.02979 13.6644 2.44997C13.6644 1.86998 13.1943 1.3999 12.6144 1.3999C12.0345 1.3999 11.5645 1.86998 11.5645 2.44997C11.5645 3.02979 12.0345 3.49987 12.6144 3.49987ZM12.6144 2.09989C12.8077 2.09989 12.9644 2.25658 12.9644 2.44997C12.9644 2.64319 12.8077 2.79988 12.6144 2.79988C12.4211 2.79988 12.2644 2.64319 12.2644 2.44997C12.2644 2.25658 12.4211 2.09989 12.6144 2.09989Z" fill="black"/>
                                        <path d="M14.7134 2.79984H15.4133C15.6066 2.79984 15.7633 2.64315 15.7633 2.44993C15.7633 2.25655 15.6066 2.09985 15.4133 2.09985H14.7134C14.52 2.09985 14.3633 2.25655 14.3633 2.44993C14.3633 2.64315 14.52 2.79984 14.7134 2.79984Z" fill="black"/>
                                        <path d="M16.813 2.79984H17.513C17.7063 2.79984 17.863 2.64315 17.863 2.44993C17.863 2.25655 17.7063 2.09985 17.513 2.09985H16.813C16.6196 2.09985 16.4629 2.25655 16.4629 2.44993C16.4629 2.64315 16.6196 2.79984 16.813 2.79984Z" fill="black"/>
                                        <path d="M10.514 6.30005C7.4213 6.30005 4.91406 8.80713 4.91406 11.9C4.91406 14.9928 7.4213 17.5 10.514 17.5C13.6068 17.5 16.1141 14.9928 16.1141 11.9C16.1104 8.80873 13.6054 6.30373 10.514 6.30005ZM10.514 16.8C7.80791 16.8 5.61405 14.6062 5.61405 11.9C5.61405 9.19373 7.80791 7.00004 10.514 7.00004C13.2202 7.00004 15.4141 9.19373 15.4141 11.9C15.4112 14.6049 13.2191 16.7972 10.514 16.8Z" fill="black"/>
                                        <path d="M10.5129 7.34989C8.00262 7.34749 5.96546 9.38048 5.96289 11.8908C5.96241 12.4857 6.07857 13.0749 6.30496 13.6251C6.30704 13.6322 6.30496 13.6394 6.30768 13.6464C6.31056 13.6535 6.31713 13.6601 6.32066 13.6682C7.29542 15.9822 9.96159 17.0679 12.2756 16.0931C13.5705 15.5476 14.5403 14.4341 14.903 13.0767C14.9049 13.0709 14.9064 13.065 14.9075 13.0591C15.5575 10.6417 14.1247 8.15514 11.7072 7.5053C11.3178 7.40068 10.9162 7.34829 10.5129 7.34989ZM10.5129 8.04988C12.6342 8.04491 14.358 9.76052 14.3629 11.8816C14.3636 12.1681 14.3323 12.4536 14.2695 12.7329C14.087 12.7933 13.9079 12.8635 13.7329 12.9429C13.2789 13.1786 12.7745 13.301 12.263 13.2999C11.8273 13.3116 11.397 13.2025 11.0193 12.9849C10.5441 12.7204 10.0068 12.5876 9.463 12.5999C8.57395 12.6361 7.69484 12.8011 6.85338 13.0898C6.19361 11.0711 7.29526 8.89983 9.314 8.24022C9.70108 8.11365 10.1058 8.0494 10.5129 8.04988ZM10.5129 15.7499C9.10203 15.749 7.80443 14.9767 7.13056 13.7371C7.88326 13.4809 8.66864 13.3337 9.463 13.2999C9.89863 13.2883 10.329 13.3973 10.7064 13.6149C11.1818 13.8794 11.7192 14.0124 12.263 13.9999C12.8508 14.0031 13.4313 13.869 13.9581 13.6083C13.3093 14.9182 11.9747 15.748 10.5129 15.7499Z" fill="black"/>
                                    </g>
                                    <defs>
                                        <clipPath id="clip0">
                                            <rect width="21" height="21" fill="white"/>
                                        </clipPath>
                                    </defs>
                                </svg></span>
                            <span class="title">Ремонт стиральных машин</span>
                        </a>
                        <span class="arr"></span>
                        <div class="submenu-hide">
                            <div class="col-menu-services col-menu">
                                <div class="caption">Услуги по ремонту</div>
                                <div class="list">
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                </div>
                            </div>
                            <div class="col-menu-services col-menu">
                                <div class="caption">Поломки</div>
                                <div class="list">
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Грибок в стиральной машине</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="item-l-m" >
                        <a href="" class="item-l-m__a">
                                <span class="img"><svg width="21" height="21" viewBox="0 0 21 21" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M4.82236 16.4062C4.82236 16.4933 4.85693 16.5767 4.91847 16.6383C4.98 16.6998 5.06346 16.7344 5.15049 16.7344C5.23751 16.7344 5.32097 16.6998 5.38251 16.6383C5.44404 16.5767 5.47861 16.4933 5.47861 16.4062C5.47861 16.333 5.49059 16.3131 5.53029 16.2469C5.62513 16.0985 5.67552 15.9261 5.67552 15.75C5.67552 15.5738 5.62513 15.4014 5.53029 15.253C5.4967 15.2067 5.47861 15.1509 5.47861 15.0937C5.47861 15.0365 5.4967 14.9807 5.53029 14.9344C5.62747 14.7871 5.67807 14.614 5.67549 14.4375C5.67549 14.3505 5.64092 14.267 5.57938 14.2055C5.51785 14.1439 5.43439 14.1094 5.34736 14.1094C5.26034 14.1094 5.17688 14.1439 5.11534 14.2055C5.05381 14.267 5.01924 14.3505 5.01924 14.4375C5.01924 14.5107 5.00726 14.5306 4.96756 14.5968C4.87272 14.7452 4.82233 14.9176 4.82233 15.0937C4.82233 15.2698 4.87272 15.4423 4.96756 15.5907C5.00115 15.637 5.01923 15.6928 5.01923 15.75C5.01923 15.8072 5.00115 15.863 4.96756 15.9093C4.87037 16.0566 4.81977 16.2298 4.82236 16.4062Z" fill="black"/>
<path d="M10.0724 16.4062C10.0724 16.4933 10.1069 16.5767 10.1685 16.6383C10.23 16.6998 10.3135 16.7344 10.4005 16.7344C10.4875 16.7344 10.571 16.6998 10.6325 16.6383C10.694 16.5767 10.7286 16.4933 10.7286 16.4062C10.7286 16.333 10.7406 16.3131 10.7803 16.2469C10.8751 16.0985 10.9255 15.9261 10.9255 15.75C10.9255 15.5738 10.8751 15.4014 10.7803 15.253C10.7467 15.2067 10.7286 15.1509 10.7286 15.0937C10.7286 15.0365 10.7467 14.9807 10.7803 14.9344C10.8775 14.7871 10.9281 14.614 10.9255 14.4375C10.9255 14.3505 10.8909 14.267 10.8294 14.2055C10.7678 14.1439 10.6844 14.1094 10.5974 14.1094C10.5103 14.1094 10.4269 14.1439 10.3653 14.2055C10.3038 14.267 10.2692 14.3505 10.2692 14.4375C10.2692 14.5107 10.2573 14.5306 10.2176 14.5968C10.1227 14.7452 10.0723 14.9176 10.0723 15.0937C10.0723 15.2698 10.1227 15.4423 10.2176 15.5907C10.2511 15.637 10.2692 15.6928 10.2692 15.75C10.2692 15.8072 10.2511 15.863 10.2176 15.9093C10.1204 16.0566 10.0698 16.2298 10.0724 16.4062Z" fill="black"/>
<path d="M7.44736 16.4062C7.44736 16.4933 7.48193 16.5767 7.54347 16.6383C7.605 16.6998 7.68846 16.7344 7.77549 16.7344C7.86251 16.7344 7.94597 16.6998 8.0075 16.6383C8.06904 16.5767 8.10361 16.4933 8.10361 16.4062C8.10361 16.333 8.11559 16.3131 8.15529 16.2469C8.25012 16.0985 8.30052 15.9261 8.30052 15.75C8.30052 15.5738 8.25012 15.4014 8.15529 15.253C8.1217 15.2067 8.10361 15.1509 8.10361 15.0937C8.10361 15.0365 8.1217 14.9807 8.15529 14.9344C8.25247 14.7871 8.30306 14.614 8.30049 14.4375C8.30049 14.3505 8.26592 14.267 8.20438 14.2055C8.14284 14.1439 8.05938 14.1094 7.97236 14.1094C7.88534 14.1094 7.80188 14.1439 7.74034 14.2055C7.67881 14.267 7.64423 14.3505 7.64423 14.4375C7.64423 14.5107 7.63226 14.5306 7.59256 14.5968C7.49772 14.7452 7.44733 14.9176 7.44733 15.0937C7.44733 15.2698 7.49772 15.4423 7.59256 15.5907C7.62615 15.637 7.64423 15.6928 7.64423 15.75C7.64423 15.8072 7.62615 15.863 7.59256 15.9093C7.49537 16.0566 7.44477 16.2298 7.44736 16.4062Z" fill="black"/>
<path d="M12.6974 16.4062C12.6974 16.4933 12.7319 16.5767 12.7935 16.6383C12.855 16.6998 12.9385 16.7344 13.0255 16.7344C13.1125 16.7344 13.196 16.6998 13.2575 16.6383C13.319 16.5767 13.3536 16.4933 13.3536 16.4062C13.3536 16.333 13.3656 16.3131 13.4053 16.2469C13.5001 16.0985 13.5505 15.9261 13.5505 15.75C13.5505 15.5738 13.5001 15.4014 13.4053 15.253C13.3717 15.2067 13.3536 15.1509 13.3536 15.0937C13.3536 15.0365 13.3717 14.9807 13.4053 14.9344C13.5025 14.7871 13.5531 14.614 13.5505 14.4375C13.5505 14.3505 13.5159 14.267 13.4544 14.2055C13.3928 14.1439 13.3094 14.1094 13.2224 14.1094C13.1353 14.1094 13.0519 14.1439 12.9903 14.2055C12.9288 14.267 12.8942 14.3505 12.8942 14.4375C12.8942 14.5107 12.8823 14.5306 12.8426 14.5968C12.7477 14.7452 12.6973 14.9176 12.6973 15.0937C12.6973 15.2698 12.7477 15.4423 12.8426 15.5907C12.8761 15.637 12.8942 15.6928 12.8942 15.75C12.8942 15.8072 12.8761 15.863 12.8426 15.9093C12.7454 16.0566 12.6948 16.2298 12.6974 16.4062Z" fill="black"/>
<path d="M15.3224 16.4062C15.3224 16.4933 15.3569 16.5767 15.4185 16.6383C15.48 16.6998 15.5635 16.7344 15.6505 16.7344C15.7375 16.7344 15.821 16.6998 15.8825 16.6383C15.944 16.5767 15.9786 16.4933 15.9786 16.4062C15.9786 16.333 15.9906 16.3131 16.0303 16.2469C16.1251 16.0985 16.1755 15.9261 16.1755 15.75C16.1755 15.5738 16.1251 15.4014 16.0303 15.253C15.9967 15.2067 15.9786 15.1509 15.9786 15.0937C15.9786 15.0365 15.9967 14.9807 16.0303 14.9344C16.1275 14.7871 16.1781 14.614 16.1755 14.4375C16.1755 14.3505 16.1409 14.267 16.0794 14.2055C16.0178 14.1439 15.9344 14.1094 15.8474 14.1094C15.7603 14.1094 15.6769 14.1439 15.6153 14.2055C15.5538 14.267 15.5192 14.3505 15.5192 14.4375C15.5192 14.5107 15.5073 14.5306 15.4676 14.5968C15.3727 14.7452 15.3223 14.9176 15.3223 15.0937C15.3223 15.2698 15.3727 15.4423 15.4676 15.5907C15.5011 15.637 15.5192 15.6928 15.5192 15.75C15.5192 15.8072 15.5011 15.863 15.4676 15.9093C15.3704 16.0566 15.3198 16.2298 15.3224 16.4062Z" fill="black"/>
<path d="M12.7969 6.23438H8.20312C8.1161 6.23438 8.03264 6.26894 7.97111 6.33048C7.90957 6.39202 7.875 6.47548 7.875 6.5625V7.875C7.875 7.96202 7.90957 8.04548 7.97111 8.10702C8.03264 8.16856 8.1161 8.20312 8.20312 8.20312H12.7969C12.8839 8.20312 12.9674 8.16856 13.0289 8.10702C13.0904 8.04548 13.125 7.96202 13.125 7.875V6.5625C13.125 6.47548 13.0904 6.39202 13.0289 6.33048C12.9674 6.26894 12.8839 6.23438 12.7969 6.23438ZM12.4688 7.54688H8.53125V6.89062H12.4688V7.54688Z" fill="black"/>
<path d="M0.666053 10.5796L1.3223 13.2046C1.34005 13.2756 1.38102 13.3386 1.43869 13.3836C1.49637 13.4287 1.56745 13.4531 1.64062 13.4531H19.3594C19.4326 13.4531 19.5036 13.4287 19.5613 13.3836C19.619 13.3386 19.66 13.2756 19.6777 13.2046L20.3339 10.5796H20.3337C20.3403 10.5536 20.3437 10.5268 20.3438 10.5V6.5625C20.3433 6.12753 20.1703 5.71051 19.8627 5.40294C19.5551 5.09537 19.1381 4.92236 18.7031 4.92188H2.29688C1.8619 4.92236 1.44489 5.09537 1.13732 5.40294C0.829746 5.71051 0.656739 6.12753 0.65625 6.5625V10.5C0.656346 10.5268 0.659735 10.5535 0.66634 10.5795L0.666053 10.5796ZM17.7188 12.7969H3.28125V12.1406H17.7188V12.7969ZM19.1032 12.7969H18.375V11.8125C18.375 11.7255 18.3404 11.642 18.2789 11.5805C18.2174 11.5189 18.1339 11.4844 18.0469 11.4844H2.95312C2.8661 11.4844 2.78264 11.5189 2.72111 11.5805C2.65957 11.642 2.625 11.7255 2.625 11.8125V12.7969H1.89681L1.40462 10.8281H19.5954L19.1032 12.7969ZM1.3125 6.5625C1.3128 6.30152 1.41661 6.05132 1.60115 5.86678C1.78569 5.68224 2.0359 5.57843 2.29688 5.57812H18.7031C18.9641 5.57843 19.2143 5.68224 19.3988 5.86678C19.5834 6.05132 19.6872 6.30152 19.6875 6.5625V10.1719H1.3125V6.5625Z" fill="black"/>
</svg>
</span>
                            <span class="title">Ремонт кондиционеров</span>
                        </a>
                        <span class="arr"></span>
                        <div class="submenu-hide">
                            <div class="col-menu-services col-menu">
                                <div class="caption">Услуги по ремонту</div>
                                <div class="list">
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                </div>
                            </div>
                            <div class="col-menu-services col-menu">
                                <div class="caption">Поломки</div>
                                <div class="list">
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Грибок в стиральной машине</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="item-l-m">
                        <a href="" class="item-l-m__a">
                                <span class="img"><svg width="23" height="23" viewBox="0 0 23 23" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M6.09549 1.63306C5.40958 1.63306 4.85156 2.19108 4.85156 2.87703V6.61771C4.85156 7.30362 5.40958 7.86164 6.09549 7.86164C6.78145 7.86164 7.33947 7.30362 7.33947 6.61771V2.87703C7.33947 2.19108 6.78145 1.63306 6.09549 1.63306ZM6.66564 6.61767C6.66564 6.93203 6.4099 7.18777 6.09549 7.18777C5.78113 7.18777 5.52539 6.93203 5.52539 6.61767V2.87703C5.52539 2.56267 5.78113 2.30688 6.09549 2.30688C6.4099 2.30688 6.66564 2.56262 6.66564 2.87703V6.61767Z" fill="black"/>
<path d="M6.09549 10.197C5.40958 10.197 4.85156 10.755 4.85156 11.441V18.3264C4.85156 19.0124 5.40958 19.5704 6.09549 19.5704C6.78145 19.5704 7.33947 19.0124 7.33947 18.3264V11.441C7.33947 10.755 6.78145 10.197 6.09549 10.197ZM6.66564 18.3264C6.66564 18.6408 6.4099 18.8966 6.09549 18.8966C5.78113 18.8966 5.52539 18.6408 5.52539 18.3264V11.441C5.52539 11.1266 5.78113 10.8708 6.09549 10.8708C6.4099 10.8708 6.66564 11.1266 6.66564 11.441V18.3264Z" fill="black"/>
<path d="M17.8106 0H5.18906C3.95614 0 2.95312 1.00283 2.95312 2.23549V19.1606C2.95312 20.2788 3.77852 21.2078 4.85215 21.3707V21.8218C4.85215 22.4715 5.38065 23 6.03031 23H7.51381C8.16342 23 8.69193 22.4715 8.69193 21.8218V21.3961H14.3078V21.8218C14.3078 22.4715 14.8363 23 15.4859 23H16.9694C17.6191 23 18.1476 22.4715 18.1476 21.8218V21.3706C19.2212 21.2077 20.0466 20.2787 20.0466 19.1605V2.23549C20.0466 1.00283 19.0436 0 17.8106 0ZM8.0181 21.8218C8.0181 22.0999 7.79188 22.3262 7.51381 22.3262H6.03031C5.75225 22.3262 5.52598 22.0999 5.52598 21.8218V21.3961H8.0181V21.8218ZM16.9694 22.3262H15.4859C15.2078 22.3262 14.9816 22.0999 14.9816 21.8218V21.3961H17.4737V21.8218H17.4737C17.4737 22.0999 17.2475 22.3262 16.9694 22.3262ZM19.3728 8.82084H16.5182C16.3321 8.82084 16.1812 8.97169 16.1812 9.15776C16.1812 9.34382 16.3321 9.49467 16.5182 9.49467H19.3728V19.1606C19.3728 20.0217 18.672 20.7222 17.8106 20.7222H5.18906C4.32769 20.7222 3.62695 20.0217 3.62695 19.1606V9.49467H15.1705C15.3566 9.49467 15.5075 9.34382 15.5075 9.15776C15.5075 8.97169 15.3566 8.82084 15.1705 8.82084H3.62695V2.23549C3.62695 1.37438 4.32773 0.673827 5.18906 0.673827H17.8106C18.672 0.673827 19.3728 1.37438 19.3728 2.23549V8.82084Z" fill="black"/>
</svg>
</span>
                            <span class="title">Ремонт холодильников</span>
                        </a>
                        <span class="arr"></span>
                        <div class="submenu-hide">
                            <div class="col-menu-services col-menu">
                                <div class="caption">Услуги по ремонту</div>
                                <div class="list">
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                </div>
                            </div>
                            <div class="col-menu-services col-menu">
                                <div class="caption">Поломки</div>
                                <div class="list">
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Грибок в стиральной машине</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="item-l-m" >
                        <a href="" class="item-l-m__a">
                                <span class="img"><svg width="27" height="27" viewBox="0 0 27 27" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M15.6094 2.10937C15.6094 1.85906 15.5352 1.61436 15.3961 1.40623C15.257 1.1981 15.0593 1.03588 14.8281 0.94009C14.5968 0.844298 14.3423 0.819235 14.0968 0.868069C13.8513 0.916904 13.6258 1.03744 13.4488 1.21444C13.2718 1.39144 13.1513 1.61696 13.1024 1.86246C13.0536 2.10797 13.0787 2.36245 13.1745 2.59371C13.2703 2.82497 13.4325 3.02263 13.6406 3.1617C13.8487 3.30077 14.0934 3.375 14.3438 3.375C14.6793 3.37462 15.001 3.24116 15.2383 3.00389C15.4755 2.76662 15.609 2.44492 15.6094 2.10937ZM13.9219 2.10937C13.9219 2.02594 13.9466 1.94437 13.993 1.87499C14.0393 1.80562 14.1052 1.75154 14.1823 1.71961C14.2594 1.68768 14.3442 1.67933 14.4261 1.69561C14.5079 1.71188 14.5831 1.75206 14.6421 1.81106C14.7011 1.87006 14.7412 1.94524 14.7575 2.02707C14.7738 2.10891 14.7654 2.19373 14.7335 2.27082C14.7016 2.34791 14.6475 2.41379 14.5781 2.46015C14.5088 2.50651 14.4272 2.53125 14.3438 2.53125C14.2319 2.53118 14.1246 2.48671 14.0455 2.40761C13.9664 2.32851 13.9219 2.22124 13.9219 2.10937Z" fill="black"/>
<path d="M10.9688 3.375C11.2017 3.375 11.3906 3.18612 11.3906 2.95312C11.3906 2.72013 11.2017 2.53125 10.9688 2.53125C10.7358 2.53125 10.5469 2.72013 10.5469 2.95312C10.5469 3.18612 10.7358 3.375 10.9688 3.375Z" fill="black"/>
<path d="M18.9844 5.90625H18.8864C18.3859 4.79767 15.9324 4.21875 13.5 4.21875C11.0676 4.21875 8.61411 4.79767 8.11361 5.90625H8.01562C7.68008 5.90663 7.35838 6.04009 7.12111 6.27736C6.88384 6.51463 6.75038 6.83633 6.75 7.17188V24.8906C6.75038 25.2262 6.88384 25.5479 7.12111 25.7851C7.35838 26.0224 7.68008 26.1559 8.01562 26.1562H18.9844C19.3199 26.1559 19.6416 26.0224 19.8789 25.7851C20.1162 25.5479 20.2496 25.2262 20.25 24.8906V7.17188C20.2496 6.83633 20.1162 6.51463 19.8789 6.27736C19.6416 6.04009 19.3199 5.90663 18.9844 5.90625ZM13.5 5.0625C15.6749 5.0625 17.1337 5.50125 17.7731 5.90625H9.22688C9.86628 5.50125 11.3251 5.0625 13.5 5.0625ZM12.2344 25.3125H8.01562C7.90376 25.3124 7.79649 25.268 7.71739 25.1889C7.63829 25.1098 7.59382 25.0025 7.59375 24.8906V19.2252C7.9823 19.0121 8.94164 18.5625 10.125 18.5625C10.8519 18.5712 11.5695 18.7272 12.2344 19.021V25.3125ZM12.2344 18.1109C11.56 17.8565 10.8458 17.7237 10.125 17.7188C9.2509 17.7271 8.38838 17.9197 7.59375 18.2839V14.3438H12.2344V18.1109ZM13.9219 25.3125H13.0781V19.4744C13.3495 19.6229 13.6315 19.751 13.9219 19.8579V25.3125ZM13.9219 18.9477C13.711 18.8585 13.5072 18.7534 13.3122 18.6334C13.2992 18.6248 13.2161 18.5707 13.0781 18.4944V14.3438H13.9219V18.9477ZM19.4062 24.8906C19.4062 25.0025 19.3617 25.1098 19.2826 25.1889C19.2035 25.268 19.0962 25.3124 18.9844 25.3125H14.7656V20.1079C15.1811 20.2013 15.6055 20.2489 16.0312 20.25C17.2449 20.25 18.6074 19.4877 19.4062 18.9602V24.8906ZM19.4062 17.931C18.9089 18.2992 17.3074 19.4062 16.0312 19.4062C15.604 19.4042 15.1787 19.3478 14.7656 19.2384V14.3438H19.4062V17.931ZM19.4062 13.5H7.59375V7.17188C7.59382 7.06001 7.63829 6.95274 7.71739 6.87364C7.79649 6.79454 7.90376 6.75007 8.01562 6.75H18.9844C19.0962 6.75007 19.2035 6.79454 19.2826 6.87364C19.3617 6.95274 19.4062 7.06001 19.4062 7.17188V13.5Z" fill="black"/>
<path d="M13.5 8.01562C13.0828 8.01563 12.675 8.13934 12.3281 8.37112C11.9812 8.6029 11.7108 8.93234 11.5512 9.31778C11.3915 9.70321 11.3498 10.1273 11.4312 10.5365C11.5125 10.9457 11.7134 11.3215 12.0084 11.6166C12.3034 11.9116 12.6793 12.1125 13.0885 12.1938C13.4977 12.2752 13.9218 12.2335 14.3072 12.0738C14.6927 11.9142 15.0221 11.6438 15.2539 11.2969C15.4857 10.95 15.6094 10.5422 15.6094 10.125C15.6087 9.56576 15.3863 9.02961 14.9908 8.63417C14.5954 8.23873 14.0592 8.01628 13.5 8.01562ZM13.5 11.3906C13.2497 11.3906 13.005 11.3164 12.7969 11.1773C12.5887 11.0383 12.4265 10.8406 12.3307 10.6093C12.2349 10.3781 12.2099 10.1236 12.2587 9.87809C12.3075 9.63258 12.4281 9.40707 12.6051 9.23007C12.7821 9.05307 13.0076 8.93253 13.2531 8.88369C13.4986 8.83486 13.7531 8.85992 13.9843 8.95571C14.2156 9.05151 14.4133 9.21372 14.5523 9.42186C14.6914 9.62999 14.7656 9.87468 14.7656 10.125C14.7652 10.4605 14.6318 10.7822 14.3945 11.0195C14.1572 11.2568 13.8355 11.3902 13.5 11.3906Z" fill="black"/>
<path d="M5.0625 2.53125C4.81218 2.53125 4.56749 2.60548 4.35936 2.74455C4.15123 2.88361 3.98901 3.08128 3.89322 3.31254C3.79742 3.5438 3.77236 3.79828 3.82119 4.04379C3.87003 4.28929 3.99057 4.51481 4.16757 4.69181C4.34457 4.86881 4.57008 4.98935 4.81559 5.03818C5.0611 5.08701 5.31557 5.06195 5.54683 4.96616C5.7781 4.87037 5.97576 4.70815 6.11483 4.50002C6.2539 4.29189 6.32812 4.04719 6.32812 3.79687C6.32775 3.46133 6.19428 3.13963 5.95702 2.90236C5.71975 2.66509 5.39805 2.53163 5.0625 2.53125ZM5.0625 4.21875C4.97906 4.21875 4.8975 4.19401 4.82812 4.14765C4.75874 4.10129 4.70467 4.03541 4.67274 3.95832C4.64081 3.88123 4.63245 3.79641 4.64873 3.71457C4.66501 3.63273 4.70519 3.55756 4.76419 3.49856C4.82319 3.43956 4.89836 3.39938 4.9802 3.38311C5.06203 3.36683 5.14686 3.37518 5.22394 3.40711C5.30103 3.43904 5.36692 3.49312 5.41328 3.56249C5.45963 3.63187 5.48437 3.71344 5.48437 3.79687C5.4843 3.90874 5.43983 4.01601 5.36073 4.09511C5.28163 4.17421 5.17437 4.21868 5.0625 4.21875Z" fill="black"/>
<path d="M7.59375 2.53125C7.82675 2.53125 8.01562 2.34237 8.01562 2.10938C8.01562 1.87638 7.82675 1.6875 7.59375 1.6875C7.36075 1.6875 7.17188 1.87638 7.17188 2.10938C7.17188 2.34237 7.36075 2.53125 7.59375 2.53125Z" fill="black"/>
<path d="M4.64062 7.59375C4.87362 7.59375 5.0625 7.40487 5.0625 7.17188C5.0625 6.93888 4.87362 6.75 4.64062 6.75C4.40763 6.75 4.21875 6.93888 4.21875 7.17188C4.21875 7.40487 4.40763 7.59375 4.64062 7.59375Z" fill="black"/>
<path d="M23.2031 8.85938C23.4361 8.85938 23.625 8.6705 23.625 8.4375C23.625 8.2045 23.4361 8.01562 23.2031 8.01562C22.9701 8.01562 22.7812 8.2045 22.7812 8.4375C22.7812 8.6705 22.9701 8.85938 23.2031 8.85938Z" fill="black"/>
<path d="M21.5156 2.95312C21.2653 2.95312 21.0206 3.02735 20.8125 3.16642C20.6044 3.30549 20.4421 3.50315 20.3463 3.73442C20.2505 3.96568 20.2255 4.22015 20.2743 4.46566C20.3232 4.71117 20.4437 4.93668 20.6207 5.11368C20.7977 5.29068 21.0232 5.41122 21.2687 5.46005C21.5142 5.50889 21.7687 5.48383 22 5.38803C22.2312 5.29224 22.4289 5.13002 22.568 4.92189C22.707 4.71376 22.7813 4.46907 22.7813 4.21875C22.7809 3.8832 22.6474 3.5615 22.4101 3.32423C22.1729 3.08697 21.8512 2.9535 21.5156 2.95312ZM21.5156 4.64062C21.4322 4.64062 21.3506 4.61588 21.2812 4.56953C21.2119 4.52317 21.1578 4.45728 21.1259 4.38019C21.0939 4.30311 21.0856 4.21828 21.1019 4.13645C21.1181 4.05461 21.1583 3.97944 21.2173 3.92044C21.2763 3.86144 21.3515 3.82126 21.4333 3.80498C21.5152 3.7887 21.6 3.79706 21.6771 3.82899C21.7542 3.86092 21.82 3.91499 21.8664 3.98437C21.9128 4.05374 21.9375 4.13531 21.9375 4.21875C21.9374 4.33062 21.893 4.43788 21.8139 4.51698C21.7348 4.59608 21.6275 4.64055 21.5156 4.64062Z" fill="black"/>
<path d="M18.5625 2.53125C18.7955 2.53125 18.9844 2.34237 18.9844 2.10938C18.9844 1.87638 18.7955 1.6875 18.5625 1.6875C18.3295 1.6875 18.1406 1.87638 18.1406 2.10938C18.1406 2.34237 18.3295 2.53125 18.5625 2.53125Z" fill="black"/>
</svg>
</span>
                            <span class="title">Ремонт бойлеров</span>
                        </a>
                        <span class="arr"></span>
                        <div class="submenu-hide">
                            <div class="col-menu-services col-menu">
                                <div class="caption">Услуги по ремонту</div>
                                <div class="list">
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                </div>
                            </div>
                            <div class="col-menu-services col-menu">
                                <div class="caption">Поломки</div>
                                <div class="list">
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Грибок в стиральной машине</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="item-l-m" >
                        <a href="" class="item-l-m__a">
                                <span class="img"><svg width="21" height="20" viewBox="0 0 21 20" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M19.95 2.66675H1.05C0.470094 2.66675 0 3.11446 0 3.66675V14.3334C0 14.8857 0.470094 15.3334 1.05 15.3334H7.0462L6.11275 16.6667H4.2C4.00671 16.6667 3.85 16.816 3.85 17.0001C3.85 17.1842 4.00671 17.3334 4.2 17.3334H16.8C16.9933 17.3334 17.15 17.1842 17.15 17.0001C17.15 16.816 16.9933 16.6667 16.8 16.6667H14.8872L13.9538 15.3334H19.95C20.5299 15.3334 21 14.8857 21 14.3334V3.66675C21 3.11446 20.5299 2.66675 19.95 2.66675ZM14.0458 16.6667H6.95415L7.88725 15.3334H13.1128L14.0458 16.6667ZM20.3 14.3334C20.3 14.5175 20.1433 14.6667 19.95 14.6667H1.05C0.856712 14.6667 0.7 14.5175 0.7 14.3334V3.66675C0.7 3.48266 0.856712 3.33341 1.05 3.33341H19.95C20.1433 3.33341 20.3 3.48266 20.3 3.66675V14.3334Z" fill="black"/>
<path d="M1.04883 3.66675V14.3334H19.9488V3.66675H1.04883ZM19.2488 13.6667H1.74883V4.33341H19.2488V13.6667Z" fill="black"/>
</svg>
</span>
                            <span class="title">Ремонт тв</span>
                        </a>
                        <span class="arr"></span>
                        <div class="submenu-hide">
                            <div class="col-menu-services col-menu">
                                <div class="caption">Услуги по ремонту</div>
                                <div class="list">
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                </div>
                            </div>
                            <div class="col-menu-services col-menu">
                                <div class="caption">Поломки</div>
                                <div class="list">
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Грибок в стиральной машине</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="item-l-m" >
                        <a href="" class="item-l-m__a">
                                <span class="img"><svg width="21" height="21" viewBox="0 0 21 21" fill="none" xmlns="http://www.w3.org/2000/svg">
<g clip-path="url(#clip0)">
<path d="M2.22015 20.385H18.7777C18.873 20.385 18.959 20.3466 19.0218 20.2838C19.0846 20.221 19.123 20.135 19.123 20.0397C19.123 19.9455 19.0846 19.8595 19.0218 19.7967C18.959 19.7339 18.873 19.6944 18.7777 19.6944C13.2585 19.6944 7.73933 19.6944 2.22015 19.6944C2.12597 19.6944 2.03992 19.7339 1.97713 19.7967C1.91438 19.8595 1.87484 19.9455 1.87484 20.0397C1.87484 20.135 1.91438 20.221 1.97713 20.2838C2.03996 20.3466 2.12597 20.385 2.22015 20.385ZM4.05252 18.5003C3.88271 18.5003 3.74556 18.3619 3.74556 18.1922C3.74556 18.0225 3.88276 17.8853 4.05252 17.8853H4.66177C4.83268 17.8853 4.96988 18.0225 4.96988 18.1922C4.96988 18.3619 4.83268 18.5003 4.66177 18.5003H4.05252ZM7.66025 18.5003C7.49049 18.5003 7.35333 18.3619 7.35333 18.1922C7.35333 18.0225 7.49053 17.8853 7.66025 17.8853H8.2695C8.43926 17.8853 8.57761 18.0225 8.57761 18.1922C8.57761 18.3619 8.43926 18.5003 8.2695 18.5003H7.66025ZM5.85696 18.5003C5.6872 18.5003 5.54885 18.3619 5.54885 18.1922C5.54885 18.0225 5.6872 17.8853 5.85696 17.8853H6.46621C6.63601 17.8853 6.77317 18.0225 6.77317 18.1922C6.77317 18.3619 6.63597 18.5003 6.46621 18.5003H5.85696ZM17.8324 19.0793V17.3063C12.9434 17.3063 8.05437 17.3063 3.16658 17.3063V19.0793H17.8324ZM2.55036 19.0793V16.0029C2.55036 15.8331 2.68871 15.6948 2.85847 15.6948C3.02824 15.6948 3.16658 15.8331 3.16658 16.0029V16.69H9.6217L8.88453 11.265C8.86013 11.0813 9.00315 10.9162 9.18915 10.9162H11.1075C11.2785 10.9162 11.4156 11.0546 11.4156 11.2243C11.4156 11.3941 11.2785 11.5324 11.1075 11.5324H9.54029L10.2414 16.69H13.3678C13.6027 14.9705 13.8363 13.2509 14.0701 11.5324H12.5017C12.3319 11.5324 12.1935 11.3941 12.1935 11.2243C12.1935 11.0546 12.3319 10.9162 12.5017 10.9162H14.4212C14.591 10.9162 14.7281 11.0546 14.7281 11.2243C14.7281 11.2464 14.7258 11.2685 14.7212 11.2895L14.5723 12.3905H15.0851C15.5583 12.3905 15.9884 12.5846 16.3 12.8963C16.6116 13.2079 16.8058 13.6381 16.8058 14.1113C16.8058 14.5844 16.6116 15.0146 16.3 15.3262C15.9884 15.6379 15.5583 15.8319 15.0851 15.8319H14.1037L13.9875 16.69H17.8324V8.09324C17.8324 7.92348 17.9696 7.78637 18.1393 7.78637C18.3091 7.78637 18.4474 7.92352 18.4474 8.09324V19.0793H18.7777C19.0427 19.0793 19.2823 19.1874 19.4567 19.3618C19.6299 19.5351 19.738 19.7758 19.738 20.0397C19.738 20.3047 19.6299 20.5443 19.4567 20.7187C19.2823 20.892 19.0427 21 18.7777 21H2.22015C1.95621 21 1.71553 20.8919 1.54232 20.7187C1.36792 20.5443 1.25977 20.3047 1.25977 20.0397C1.25977 19.7758 1.36792 19.5351 1.54232 19.3618C1.71557 19.1874 1.95625 19.0793 2.22015 19.0793H2.55036ZM13.4608 4.70646C13.291 4.70646 13.1527 4.56922 13.1527 4.3995C13.1527 4.22863 13.291 4.09139 13.4608 4.09139H14.6793C14.8491 4.09139 14.9874 4.22863 14.9874 4.3995C14.9874 4.56926 14.8491 4.70646 14.6793 4.70646H13.4608ZM6.31851 4.70646C6.14875 4.70646 6.01159 4.56922 6.01159 4.3995C6.01159 4.22863 6.14879 4.09139 6.31851 4.09139H7.537C7.70677 4.09139 7.84515 4.22863 7.84515 4.3995C7.84515 4.56926 7.70677 4.70646 7.537 4.70646H6.31851ZM15.0304 7.73173V9.38273C15.0304 9.5525 14.8932 9.69084 14.7235 9.69084H13.4178C13.2469 9.69084 13.1096 9.5525 13.1096 9.38273V7.73173H12.612C12.3481 7.73173 12.1075 7.62357 11.9331 7.44918C11.7597 7.27588 11.6516 7.03525 11.6516 6.77139V6.01207H9.34612V6.77139C9.34612 7.03529 9.23915 7.27593 9.06471 7.44918C8.89031 7.62357 8.65082 7.73173 8.38574 7.73173H7.88814V9.38273C7.88814 9.5525 7.7509 9.69084 7.58118 9.69084H6.27548C6.10572 9.69084 5.96737 9.5525 5.96737 9.38273V7.73173H5.46977C5.20584 7.73173 4.96516 7.62357 4.79195 7.44918C4.61755 7.27588 4.50943 7.03525 4.50943 6.77139V6.01207H3.16654V14.6089C3.16654 14.7786 3.0282 14.917 2.85843 14.917C2.68867 14.917 2.55032 14.7786 2.55032 14.6089V1.61376C2.55032 1.1696 2.73284 0.766172 3.02463 0.474346C3.31654 0.181371 3.71996 0 4.16416 0H16.8337C17.2779 0 17.6813 0.181371 17.9731 0.474305C18.2661 0.766131 18.4475 1.16956 18.4475 1.61372V6.70039C18.4475 6.87016 18.3091 7.00736 18.1394 7.00736C17.9696 7.00736 17.8325 6.87012 17.8325 6.70039V6.01207H16.4884V6.77139C16.4884 7.03529 16.3803 7.27593 16.207 7.44918C16.0327 7.62357 15.7931 7.73173 15.528 7.73173H15.0304ZM13.7247 7.73173V9.07458H14.4153V7.73173H13.7247ZM6.58249 7.73173V9.07458H7.27311V7.73173H6.58249ZM15.8733 6.77139V6.01207H12.2667V6.77139C12.2667 6.86552 12.3063 6.95157 12.369 7.01437C12.4318 7.07716 12.5179 7.11666 12.612 7.11666H15.528C15.6222 7.11666 15.7094 7.07716 15.7722 7.01437C15.835 6.95153 15.8733 6.86552 15.8733 6.77139ZM8.73105 6.77139V6.01207H5.12446V6.77139C5.12446 6.86552 5.164 6.95157 5.22676 7.01437C5.28951 7.07716 5.37556 7.11666 5.46977 7.11666H8.38574C8.48106 7.11666 8.56711 7.07716 8.62986 7.01437C8.6927 6.95153 8.73105 6.86552 8.73105 6.77139ZM14.1874 15.2158H15.0851C15.3885 15.2158 15.6652 15.0914 15.8652 14.8914C16.0652 14.6915 16.1895 14.4148 16.1895 14.1113C16.1895 13.8078 16.0652 13.5311 15.8652 13.3311C15.6652 13.1312 15.3885 13.0068 15.0851 13.0068H14.4886L14.1874 15.2158ZM11.1959 3.22633C11.0261 3.22633 10.8878 3.08917 10.8878 2.91945C10.8878 2.74969 11.0261 2.61134 11.1959 2.61134H13.5236C13.7979 2.61134 14.0479 2.49966 14.2293 2.31829C14.4095 2.13691 14.5223 1.88811 14.5223 1.61372V0.614988H6.47548V1.61376C6.47548 1.88811 6.58831 2.13696 6.76968 2.31833C6.95105 2.4997 7.19985 2.61138 7.47425 2.61138H9.80193C9.9728 2.61138 10.11 2.74973 10.11 2.91949C10.11 3.08926 9.9728 3.22637 9.80193 3.22637H7.47425C7.03013 3.22637 6.62666 3.045 6.33483 2.75317C6.04182 2.46135 5.86049 2.05792 5.86049 1.6138V0.614988H4.16416C3.88973 0.614988 3.64089 0.727781 3.45952 0.909152C3.27814 1.08938 3.16654 1.33937 3.16654 1.61376V5.39708H17.8324V1.61376C17.8324 1.33941 17.7196 1.08942 17.5383 0.909152C17.358 0.727781 17.1081 0.614988 16.8336 0.614988H15.1374V1.61376C15.1374 2.05788 14.956 2.46131 14.6642 2.75313C14.3711 3.04496 13.9677 3.22633 13.5236 3.22633H11.1959Z" fill="black"/>
</g>
<defs>
<clipPath id="clip0">
<rect width="21" height="21" fill="white"/>
</clipPath>
</defs>
</svg>
</span>
                            <span class="title">Ремонт кофемашин</span>
                        </a>
                        <span class="arr"></span>
                        <div class="submenu-hide">
                            <div class="col-menu-services col-menu">
                                <div class="caption">Услуги по ремонту</div>
                                <div class="list">
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                </div>
                            </div>
                            <div class="col-menu-services col-menu">
                                <div class="caption">Поломки</div>
                                <div class="list">
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Грибок в стиральной машине</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="item-l-m" >
                        <a href="" class="item-l-m__a">
                                <span class="img"><svg width="19" height="21" viewBox="0 0 19 21" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M17.0469 0H1.95312C1.04848 0 0.3125 0.735984 0.3125 1.64062V18.0469C0.3125 18.7183 0.718021 19.2964 1.29688 19.5501V20.0156C1.29688 20.5584 1.73845 21 2.28125 21C2.82405 21 3.26562 20.5584 3.26562 20.0156V19.6875H15.7344V20.0156C15.7344 20.5584 16.1759 21 16.7188 21C17.2616 21 17.7031 20.5584 17.7031 20.0156V19.5501C18.282 19.2964 18.6875 18.7183 18.6875 18.0469C18.6875 17.3469 18.6875 3.03946 18.6875 1.64062C18.6875 0.735984 17.9515 0 17.0469 0ZM0.96875 1.64062C0.96875 1.09787 1.41032 0.65625 1.95312 0.65625H17.0469C17.5897 0.65625 18.0312 1.09787 18.0312 1.64062V3.28125H0.96875V1.64062ZM2.60938 20.0156C2.60938 20.1965 2.46217 20.3438 2.28125 20.3438C2.10033 20.3438 1.95312 20.1965 1.95312 20.0156V19.6875H2.60938V20.0156ZM17.0469 20.0156C17.0469 20.1965 16.8997 20.3438 16.7188 20.3438C16.5378 20.3438 16.3906 20.1965 16.3906 20.0156V19.6875H17.0469V20.0156ZM18.0312 18.0469C18.0312 18.5896 17.5897 19.0312 17.0469 19.0312C16.6073 19.0312 4.02499 19.0312 1.95312 19.0312C1.41032 19.0312 0.96875 18.5896 0.96875 18.0469V3.9375H18.0312V18.0469Z" fill="black"/>
<path d="M2.60938 7.04218V16.7344C2.60938 17.2771 3.05095 17.7188 3.59375 17.7188H15.4062C15.9491 17.7188 16.3906 17.2771 16.3906 16.7344V7.04218C16.7825 6.81487 17.0469 6.39101 17.0469 5.90625C17.0469 5.18253 16.4581 4.59375 15.7344 4.59375H3.26562C2.5419 4.59375 1.95312 5.18253 1.95312 5.90625C1.95312 6.39097 2.21747 6.81487 2.60938 7.04218ZM15.4062 17.0625H3.59375C3.41283 17.0625 3.26562 16.9153 3.26562 16.7344V15.75H15.7344V16.7344C15.7344 16.9153 15.5872 17.0625 15.4062 17.0625ZM11.7969 13.7812H7.20312V12.7969C7.20312 12.616 7.35033 12.4688 7.53125 12.4688H11.4688C11.6497 12.4688 11.7969 12.616 11.7969 12.7969V13.7812ZM6.60311 14.4375H12.3969C12.2615 14.8195 11.8965 15.0938 11.4688 15.0938H7.53125C7.10346 15.0938 6.73854 14.8195 6.60311 14.4375ZM15.7344 15.0938H12.7803C12.9868 14.8194 13.1094 14.4784 13.1094 14.1094C13.1094 13.9282 12.9625 13.7812 12.7812 13.7812H12.4531V12.7969C12.4531 12.2541 12.0116 11.8125 11.4688 11.8125H7.53125C6.98845 11.8125 6.54688 12.2541 6.54688 12.7969V13.7812H6.21875C6.03754 13.7812 5.89062 13.9282 5.89062 14.1094C5.89062 14.4784 6.01318 14.8194 6.21965 15.0938H3.26562V7.21875H15.7344V15.0938ZM3.26562 5.25H15.7344C16.0962 5.25 16.3906 5.54441 16.3906 5.90625C16.3906 6.26809 16.0962 6.5625 15.7344 6.5625H3.26562C2.90379 6.5625 2.60938 6.26809 2.60938 5.90625C2.60938 5.54441 2.90379 5.25 3.26562 5.25Z" fill="black"/>
<path d="M12.4531 2.625C12.8156 2.625 13.1094 2.33119 13.1094 1.96875C13.1094 1.60631 12.8156 1.3125 12.4531 1.3125C12.0907 1.3125 11.7969 1.60631 11.7969 1.96875C11.7969 2.33119 12.0907 2.625 12.4531 2.625Z" fill="black"/>
<path d="M9.5 2.625C9.86244 2.625 10.1562 2.33119 10.1562 1.96875C10.1562 1.60631 9.86244 1.3125 9.5 1.3125C9.13756 1.3125 8.84375 1.60631 8.84375 1.96875C8.84375 2.33119 9.13756 2.625 9.5 2.625Z" fill="black"/>
<path d="M6.54688 2.625C6.90931 2.625 7.20312 2.33119 7.20312 1.96875C7.20312 1.60631 6.90931 1.3125 6.54688 1.3125C6.18444 1.3125 5.89062 1.60631 5.89062 1.96875C5.89062 2.33119 6.18444 2.625 6.54688 2.625Z" fill="black"/>
<path d="M4.25 1.64062H2.9375C2.75629 1.64062 2.60938 1.78754 2.60938 1.96875C2.60938 2.14996 2.75629 2.29688 2.9375 2.29688H4.25C4.43121 2.29688 4.57812 2.14996 4.57812 1.96875C4.57812 1.78754 4.43121 1.64062 4.25 1.64062Z" fill="black"/>
</svg>
</span>
                            <span class="title">Ремонт электрических варочных поверхностей</span>
                        </a>
                        <span class="arr"></span>
                        <div class="submenu-hide">
                            <div class="col-menu-services col-menu">
                                <div class="caption">Услуги по ремонту</div>
                                <div class="list">
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                </div>
                            </div>
                            <div class="col-menu-services col-menu">
                                <div class="caption">Поломки</div>
                                <div class="list">
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Грибок в стиральной машине</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="item-l-m" >
                        <a href="" class="item-l-m__a">
                                <span class="img"><svg width="25" height="18" viewBox="0 0 25 18" fill="none" xmlns="http://www.w3.org/2000/svg">
<path d="M11.5703 0.428467V1.13297H24.266V3.73962H24.9999V0.428467H11.5703Z" fill="black"/>
<path d="M0.733855 1.13297H10.8366V0.428467H0V6.22886H0.733855V1.13297Z" fill="black"/>
<path d="M24.2662 11.6535H23.3611V12.358H24.2662V13.0625H22.6761V13.767H24.2662V14.9881H24.0215H20.3523H8.48828V15.6926H20.3523V16.2797C20.3523 16.9919 20.9558 17.5713 21.6977 17.5713H22.6761C23.418 17.5713 24.0215 16.9919 24.0215 16.2797V15.6926H25V4.44409H24.2662V11.6535ZM23.2877 16.2797C23.2877 16.6034 23.0134 16.8668 22.6761 16.8668H21.6977C21.3604 16.8668 21.0861 16.6034 21.0861 16.2797V15.6926H23.2877V16.2797Z" fill="black"/>
<path d="M1.4668 3.12899V12.992C1.4668 13.7042 2.07032 14.2836 2.8122 14.2836H17.9785C18.7204 14.2836 19.3239 13.7042 19.3239 12.992V3.12899C19.3239 2.41683 18.7204 1.8374 17.9785 1.8374H2.8122C2.07032 1.8374 1.4668 2.41683 1.4668 3.12899ZM18.5901 12.992C18.5901 13.3157 18.3158 13.5791 17.9785 13.5791H2.8122C2.47497 13.5791 2.20065 13.3157 2.20065 12.992V12.5458H11.6185V11.8413H6.48147C6.14424 11.8413 5.86993 11.578 5.86993 11.2542C5.86993 10.6412 6.38431 10.1035 6.97071 10.1035H7.1054C7.09777 10.1879 7.09302 10.2738 7.09302 10.3619V10.8315H7.82687V10.3619C7.82687 8.86738 9.22365 8.55364 10.3954 8.55364C11.5671 8.55364 12.9639 8.86738 12.9639 10.3619V10.8315H13.6977V10.3619C13.6977 10.2738 13.693 10.1879 13.6853 10.1035H13.82C14.4064 10.1035 14.9208 10.6412 14.9208 11.2542C14.9208 11.578 14.6465 11.8413 14.3093 11.8413H12.3523V12.5458H18.5901V12.992ZM18.5901 3.12899V11.8413H15.507C15.6011 11.665 15.6547 11.4656 15.6547 11.2542C15.6547 10.2486 14.8145 9.39904 13.82 9.39904H13.5156C13.3478 8.99579 13.0663 8.65974 12.6769 8.4064C12.1916 8.09074 11.5348 7.90419 10.7623 7.85976V7.68476C10.7623 7.36102 11.0366 7.09768 11.3738 7.09768H14.6028C15.3447 7.09768 15.9482 6.51825 15.9482 5.80609C15.9482 5.09393 15.3447 4.51451 14.6028 4.51451H8.43842C8.10119 4.51451 7.82687 4.25116 7.82687 3.92742V3.31685H7.09302V3.92742C7.09302 4.63958 7.69654 5.21901 8.43842 5.21901H12.6459C12.9831 5.21901 13.2574 5.48235 13.2574 5.80609C13.2574 6.12983 12.9831 6.39317 12.6459 6.39317H11.3738C10.632 6.39317 10.0284 6.9726 10.0284 7.68476V7.85976C9.25589 7.90419 8.59909 8.09069 8.11386 8.4064C7.72443 8.65974 7.44292 8.99579 7.27516 9.39904H6.97071C5.97624 9.39904 5.13607 10.2486 5.13607 11.2542C5.13607 11.4656 5.18955 11.665 5.28372 11.8413H2.20065V7.19161H3.10574V6.48711H2.20065V5.78261H3.79067V5.07811H2.20065V3.12899C2.20065 2.80525 2.47497 2.5419 2.8122 2.5419H17.9785C18.3158 2.5419 18.5901 2.80525 18.5901 3.12899ZM13.8436 5.21901H14.6028C14.94 5.21901 15.2143 5.48235 15.2143 5.80609C15.2143 6.12983 14.94 6.39317 14.6028 6.39317H13.8436C13.9377 6.21691 13.9913 6.01744 13.9913 5.80609C13.9913 5.59474 13.9378 5.39527 13.8436 5.21901Z" fill="black"/>
<path d="M0.978474 14.9881H0.733855V6.93335H0V15.6926H0.978474V16.2797C0.978474 16.9919 1.582 17.5713 2.32387 17.5713H3.30235C4.04423 17.5713 4.64775 16.9919 4.64775 16.2797V15.6926H7.7544V14.9881H4.64775H0.978474ZM3.91389 16.2797C3.91389 16.6035 3.63958 16.8668 3.30235 16.8668H2.32387C1.98664 16.8668 1.71233 16.6035 1.71233 16.2797V15.6926H3.91389V16.2797Z" fill="black"/>
<path d="M21.6979 6.01762C22.7096 6.01762 23.5326 5.22755 23.5326 4.25637C23.5326 3.28519 22.7096 2.49512 21.6979 2.49512C20.6863 2.49512 19.8633 3.28519 19.8633 4.25637C19.8633 5.22755 20.6863 6.01762 21.6979 6.01762ZM21.6979 3.19962C22.3049 3.19962 22.7987 3.6737 22.7987 4.25637C22.7987 4.83904 22.3049 5.31312 21.6979 5.31312C21.0909 5.31312 20.5971 4.83904 20.5971 4.25637C20.5971 3.6737 21.0909 3.19962 21.6979 3.19962Z" fill="black"/>
<path d="M21.6979 10.7141C22.7096 10.7141 23.5326 9.92408 23.5326 8.9529C23.5326 7.98172 22.7096 7.19165 21.6979 7.19165C20.6863 7.19165 19.8633 7.98172 19.8633 8.9529C19.8633 9.92408 20.6863 10.7141 21.6979 10.7141ZM21.6979 7.89615C22.3049 7.89615 22.7987 8.37023 22.7987 8.9529C22.7987 9.53557 22.3049 10.0096 21.6979 10.0096C21.0909 10.0096 20.5971 9.53557 20.5971 8.9529C20.5971 8.37023 21.0909 7.89615 21.6979 7.89615Z" fill="black"/>
<path d="M11.0332 9.49292H11.7671V10.1974H11.0332V9.49292Z" fill="black"/>
<path d="M9.07617 9.96265H9.81003V10.6671H9.07617V9.96265Z" fill="black"/>
<path d="M21.209 13.0625H21.9428V13.767H21.209V13.0625Z" fill="black"/>
<path d="M4.52539 5.07812H5.25924V5.78263H4.52539V5.07812Z" fill="black"/>
</svg>
</span>
                            <span class="title">Ремонт микроволновок</span>
                        </a>
                        <span class="arr"></span>
                        <div class="submenu-hide">
                            <div class="col-menu-services col-menu">
                                <div class="caption">Услуги по ремонту</div>
                                <div class="list">
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                </div>
                            </div>
                            <div class="col-menu-services col-menu">
                                <div class="caption">Поломки</div>
                                <div class="list">
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Грибок в стиральной машине</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                    <div class="item">
                                        <a href="">
                                            <span class="img"></span>
                                            <span class="text">Балансировка барабана стиральной машины</span>
                                        </a>
                                    </div>
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </div>
        </div>
    </div>
</div>